tap 'homebrew/cask'
tap 'homebrew/bundle'


brew 'awscli'
brew 'coreutils'
brew 'git'
brew 'jq'
brew 'openssl'
brew 'python'


cask 'docker'
cask 'iterm2'
cask 'google-chrome'
cask 'insomnia'
cask 'mysqlworkbench'
cask 'pgadmin4'
cask 'spotify'
cask 'steam'
cask 'vagrant'
cask 'virtualbox'
cask 'visual-studio-code'
cask 'wireshark'
