brew 'git'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 'brew-pip'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
tap 'aws/tap'
brew 'aws-sam-cli'
brew 'pandoc'
cask 'pgadmin4'
brew 'python'
brew 'python@2'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
tap 'caskroom/fonts'
cask 'docker'
cask 'drawio'
cask 'font-hack-nerd-font'
cask 'iterm2'
cask 'kindle'
cask 'visual-studio-code'
cask 'spotify'
cask 'keybase'

cask 'homebrew/cask-versions/adoptopenjdk8'
cask 'adoptopenjdk'
brew 'jenkins-lts'
brew 'maven'
