brew 'git'
brew 'yarn'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 'brew-pip'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'node'
brew 'pandoc'
brew 'python'
brew 'python@2'
brew 'sqlite'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-syntax-highlighting'
tap 'caskroom/fonts'
cask 'docker'
cask 'drawio'
cask 'font-hack-nerd-font'
cask 'iterm2'
cask 'kindle'
cask 'visual-studio-code'
cask 'google-chrome'
cask 'spotify'
cask 'slack'
cask 'copyclip'